Repository: hamed8080/chat-application
Catalog: Talk/Supporting Files/*.lproj/Localizable.strings
Languages: fa_ir

# Download.automaticallyDownloadGroupImages
source: Download images in a group automatically
fa_ir: دانلود تصاویر گروه به صورت اتوماتیک.

# Download.automaticallyDownloadGroupFiles
source: Download files in a group automatically
fa_ir: دانلود فایل های گروه به صورت اتوماتیک.

# Download.automaticallyDownloadChannelImages
source: Download images in a channel automatically
fa_ir: دانلود تصاویر کانال به صورت اتوماتیک.

# Download.automaticallyDownloadChannelFiles
source: Download files in a channel automatically
fa_ir: دانلود فایل های کانال به صورت اتوماتیک.

# SeenParticipants.title
source: Seen participants
fa_ir: لیست خواننده ها

# SeenParticipants.noOneSeenTheMssage
source: No one has seen the message.
fa_ir: کسی این پیام را نخوانده است.

# MessageType.text
source: Text
fa_ir: متن

# MessageType.voice
source: Voice
fa_ir: صدا

# MessageType.picture
source: Picture
fa_ir: عکس

# MessageType.video
source: Video
fa_ir: ویدیو

# MessageType.sound
source: Sound
fa_ir: موزیک

# MessageType.file
source: File
fa_ir: فایل

# MessageType.link
source: Link
fa_ir: لینک

# MessageType.endCall
source: End call
fa_ir: پایان تماس

# MessageType.startCall
source: Start call
fa_ir: شروع تماس

# MessageType.sticker
source: Sticker
fa_ir: استیکر

# MessageType.location
source: Location
fa_ir: موقعیت مکانی

# MessageType.join
source: Join
fa_ir: پیوستن

# MessageType.left
source: Left
fa_ir: ترک کردن
