Repository: hamed8080/chat-application
Catalog: Talk/Supporting Files/*.lproj/Localizable.strings
Languages: fa_ir

# Errors.occuredTitle
source: An error had happened with code: %@
fa_ir: یک خطا رخ داده است با کد: %@.

# Errors.Login.invalidPhoneNumber
source: Please input correct phone number
fa_ir: شماره تلفن معتبر نیست.

# Errors.failedTryAgain
source: An error occured! try again.
fa_ir: یک خطایی رخ داده مجدد سعی کنید.

# Errors.Login.Verify.incorrectCode
source: Your verification code is incorrect.
fa_ir: کد تایید صحیح نمی باشد.

# General.next
source: Next
fa_ir: بعدی

# General.back
source: Back
fa_ir: برگشت

# General.delete
source: Delete
fa_ir: حذف

# Genreal.deleteConversation
source: Delete conversation
fa_ir: حذف گفتگو

# General.cancel
source: Cancel
fa_ir: لغو

# General.showMore
source: Show more
fa_ir: نمایش بیشتر

# General.showLess
source: Show less
fa_ir: نمایش کمتر

# General.close
source: Close
fa_ir: بستن

# General.send
source: Send
fa_ir: ارسال

# General.add
source: Add
fa_ir: اضافه

# General.select
source: Select
fa_ir: انتخاب

# General.typeMessageHere
source: Type message here ...
fa_ir: پیام خود را اینجا بنویسید...

# General.more
source: More
fa_ir: بیشتر

# General.notSpecified
source: Not specified
fa_ir: مشخص نشده است

# General.block
source: Block
fa_ir: مسدود کردن

# General.unblock
source: UNBlock
fa_ir: رفع مسدودی

# General.blocked
source: Blocked
fa_ir: مسدود شده

# General.searchHere
source: Search here...
fa_ir: جستجو کنید...

# General.firstName
source: First Name
fa_ir: نام

# General.lastName
source: Last Name
fa_ir: نام خانوادگی

# General.contact
source: Contact
fa_ir: مخاطب

# General.done
source: Done
fa_ir: انجام

# General.nothingSelectedConversation
source: To start a conversation, click on the button.
fa_ir: برای شروع یک گفتگو کلیک کنید.

# General.start
source: Start
fa_ir: شروع

# General.appName
source: Talk
fa_ir: تاک

# General.nothingFound
source: Nothing found
fa_ir: چیزی پیدا نشد

# General.all
source: All
fa_ir: همه

# General.submit
source: Submit
fa_ir: تایید

# General.create
source: Create
fa_ir: ساخت

# General.nothingSelected
source: Nothing has been selected.
fa_ir: چیزی انتخاب نشده است.

# General.selected
source: Selected
fa_ir: انتخاب شده

# General.gallery
source: Gallery
fa_ir: گالری

# General.file
source: File
fa_ir: فایل

# General.location
source: Location
fa_ir: موقعیت مکانی

# Genreal.confirm
source: Confirm
fa_ir: تایید

# Genreal.accept
source: Accept
fa_ir: تایید

# General.info
source: Info
fa_ir: اطلاعات

# General.title
source: Title
fa_ir: عنوان

# General.description
source: Description
fa_ir: توضیحات

# General.addToContact
source: Add To Contact
fa_ir: اضافه کردن به مخاطبان

# General.edit
source: edit
fa_ir: ویرایش

# General.optional
source: (Optional)
fa_ir: (اختیاری)

# General.share
source: share
fa_ir: اشتراک گذاری

# General.createAConversation
source: Start a conversation
fa_ir: ایجاد گفتگو

# General.Byte
source: Byte
fa_ir: بایت

# General.KB
source: KB
fa_ir: کیلوبایت

# General.MB
source: MB
fa_ir: مگابایت

# General.GB
source: GB
fa_ir: گیگا بایت

# General.showMessage
source: Show Message
fa_ir: نمایش پیام

# General.galleyAccessPermissionDenied
source: Permission to the gallery has been denied.
fa_ir: دسترسی به گالری تصاویر مسدود شده است.

# General.moveToSettings
source: Move to settings
fa_ir: رفتن به صفحه تنظیمات

# General.imageSaved
source: Image saved.
fa_ir: تصویر ذخیره شد.

# General.copied
source: Copied to clipboard.
fa_ir: کپی شد در کلیپبورد.

# General.ban
source: The server has banned you for %@ seconds.
fa_ir: شما توسط سرور به مدت %@ ثانیه بن شدید.

# General.addText
source: Add text
fa_ir: افزودن متن

# Tab.chats
source: Chats
fa_ir: گفتگو ها

# Tab.contacts
source: Contacts
fa_ir: مخاطبان

# Tab.archives
source: Archives
fa_ir: آرشیو

# Tab.folders
source: Folders
fa_ir: پوشه ها

# Tab.settings
source: Settings
fa_ir: تنظیمات

# Assistant.Assistants
source: Assistants
fa_ir: دستیار ها

# Assistant.histories
source: Histories
fa_ir: تاریخچه

# Assistant.selectAssistant
source: Select your assistant
fa_ir: دستیار خود را انتخاب کنید

# Assistant.blockedList
source: Blocked Assistants
fa_ir: دستیار های بلاک شده

# Assistant.registered
source: registered
fa_ir: ثبت شده

# Assistant.activated
source: activated
fa_ir: فعال شده

# Assistant.deactivated
source: deactivated
fa_ir: غیر فعال شده

# Assistant.blocked
source: blocked
fa_ir: بلاک شده

# Assistant.unblocked
source: unblocked
fa_ir: رفع بلاک شده

# Assistant.History.title
source: Actions History
fa_ir: تاریخچه عملیات

# Contacts.total
source: Total contacts
fa_ir: مجموع مخاطبان

# Contacts.searched
source: Searched contacts
fa_ir: مخاطبان جستجو شده

# Contacts.createNew
source: Create new contacts
fa_ir: ساخت مخاطب جدید

# Contacts.delete
source: Delete contact
fa_ir: حذف مخاطب

# Contacts.deleteSelectedTitle
source: Delete selected contacts
fa_ir: حذف مخاطبان انتخاب شده

# Contacts.deleteSelectedSubTitle
source: Do you want to delete selected contacts?
fa_ir: آیا مطمئن هستید که می خواهید مخاطبان انتخاب شده را حذف کنید؟

# Contacts.blockedList
source: Blocked Contacts
fa_ir: لیست مسدودی ها

# Contacts.Add.phoneOrUserName
source: Phone number or User name
fa_ir: شماره موبایل یا نام کاربری

# Contacts.Edit.title
source: Edit Contacts
fa_ir: ویرایش مخاطب

# Contacts.Add.title
source: Add Contacts
fa_ir: اضافه کردن مخاطب

# Contacts.Sync.sync
source: Sync
fa_ir: همسان سازی

# Contacts.Sync.contacts
source: Sync contacts.
fa_ir: همسان سازی مخاطبان

# Contacts.Sync.subtitle
source: With syncing contacts, you can be in touch with your friends and family effortlessly.
fa_ir: با همسان سازی مخاطبان شما می توانید با دوستان و نزدیکان خود راحت تر صحبت کنید.

# Contacts.createGroup
source: Create a group
fa_ir: ایجاد گروه

# Contacts.createChannel
source: Create a channel
fa_ir: ایجاد کانال

# Contacts.addContact
source: Add a contact
fa_ir: افزودن مخاطب

# Contacts.sortLabel
source: Sorted by last visited time
fa_ir: مرتب شده بر اساس آخرین زمان بازدید

# Contacts.lastVisited
source: Last visited %@
fa_ir: آخرین بازدید %@

# Contacts.selectContacts
source: Select contacts
fa_ir: انتخاب مخا‍طبان

# Contctas.notFound
source: The contact has not been found.
fa_ir: مخاطب یافت نشد.

# ConversationBuilder.enterGroupName
source: Enter the group name
fa_ir: نام گروه را وارد کنید

# ConversationBuilder.enterChannelName
source: Enter the channel name
fa_ir: نام کانال را وارد کنید.

# ConversationBuilder.atLeatsEnterTwoCharacter
source: Please enter the name of the conversation. (at least two characters)
fa_ir: لطفا نام گفتگو را وارد نمایید. (حداقل ۲ حرف)

# Call.requested
source: Requested
fa_ir: درخواست

# Call.canceled
source: Rejected
fa_ir: لغو شده

# Call.miss
source: Didn't answer
fa_ir: جواب نداد

# Call.declined
source: Declined
fa_ir: رد شده

# Call.accepted
source: answered
fa_ir: جواب داد

# Call.started
source: Started
fa_ir: شروع شده

# Call.ended
source: Ended
fa_ir: پایان یافته

# Call.leave
source: Left
fa_ir: ترک کرد

# Invitee.ssoId
source: SSO ID
fa_ir: آیدی SSO

# Invitee.contactId
source: Contact ID
fa_ir: آیدی مخاطب

# Invitee.cellphoneNumber
source: Cell Phone Number
fa_ir: شماره تلفن

# Invitee.username
source: UserName
fa_ir: نام کاربری

# Invitee.userId
source: User ID
fa_ir: آیدی کاربری

# Invitee.coreUserId
source: Core User ID
fa_ir: آیدی Core

# Logs.title
source: Logs
fa_ir: لاگ ها

# Log.internalLog
source: Internal Logs
fa_ir: داخلی

# Log.sent
source: Sent
fa_ir: ارسال شده

# Log.received
source: Received
fa_ir: دریافت شده

# Message.Participant.left
source: %@ has left the group.
fa_ir: %@ گروه را ترک کرد.

# Message.Participant.removed
source: %@ remvoed %@ from the group.
fa_ir: %@ %@ را از گروه حذف کرد.

# Message.Participant.joined
source: %@ has joind the group.
fa_ir: %@ به گروه پیوست.

# Message.Participant.added
source: %@ added %@.
fa_ir: %@ %@ را به گروه اضافه کرد.

# Message.forwardedFrom
source: Forwarded from
fa_ir: ارسال از طرف

# Message.replyTo
source: Reply to
fa_ir: پاسخ به

# SMT.isTyping
source: is typing...
fa_ir: در حال تایپ...

# SMT.recordVoice
source: is recording a voice
fa_ir: در حال ضبط صدا

# SMT.uploadPicture
source: is uploading an image
fa_ir: در حال ارسال تصویر

# SMT.uploadVideo
source: is uploading a video
fa_ir: در حال ارسال ویدیو

# SMT.uploadSound
source: is uploading a sound
fa_ir: در حال ارسال فایل صوتی

# SMT.uploadFile
source: is uploading a file
fa_ir: در حال ارسال فایل

# Thread.normal
source: Normal(P2P/Group)
fa_ir: معمولی(دو نفره یا گروهی)

# Thread.ownerGroup
source: Owner group
fa_ir: مالک کروهی

# Thread.publicGroup
source: Public Group
fa_ir: گروه عمومی

# Thread.channelGroup
source: Channel Group
fa_ir: کانال گروهی

# Thread.channel
source: Channel
fa_ir: کانال

# Thread.group
source: Group
fa_ir: گروه

# Thread.notificationChannel
source: Notification Channel
fa_ir: کانال اطلاع رسانی

# Thread.publicThread
source: Public thread
fa_ir: گروه عمومی

# Thread.publicChannel
source: Public Channel
fa_ir: کانال عمومی گروهی

# Thread.selfThread
source: Saved Messages
fa_ir: صندوق پیام

# Thread.draft
source: Draft:
fa_ir: پیش نویش:

# Thread.callStarted
source: Call started
fa_ir: تماس شروع شد

# Thread.callEnded
source: Call ended
fa_ir: تماس پایان یافت

# Thread.unpin
source: Unpin
fa_ir: از سنجاق در آوردن

# Thread.pin
source: Pin
fa_ir: سنجاق کردن

# Thread.mute
source: Mute
fa_ir: قطع اعلانات

# Thread.unmute
source: UNMute
fa_ir: برقراری اعلانات

# Thread.addToFolder
source: Add To Folder
fa_ir: اضافه کردن به پوشه

# Thread.clearHistory
source: Clear History
fa_ir: حذف تاریخچه

# Thread.spam
source: Spam
fa_ir: اعلام به عنوان مزاحم

# Thread.archive
source: Archive
fa_ir: آرشیو کردن

# Thread.unarchive
source: UNArchive
fa_ir: از آرشیو خارج کردن

# Thread.invite
source: Add memebers
fa_ir: دعوت کردن

# Thread.switchToPublic
source: Switch to public thread
fa_ir: تغییر به گروهی

# Thread.selectToStartConversation
source: Select to start a conversation
fa_ir: یک گفتگو را انتخاب کنید.

# Thread.newGroup
source: New Group
fa_ir: گروه جدید

# Thread.newChannel
source: New Channel
fa_ir: کانال جدید

# Thread.enterGroupNameHere
source: Enter group name here...
fa_ir: نام گروه را اینجا وارد کنید...

# Thread.publicThreadFooter
source: Public threads are available to everyone on the internet.
fa_ir: گروه های عمومی در بستر اینترنت قابل دسترسی هستند و همه می توانند به آه ملحق یا محتوای آن را مشاهده کنند.

# Thread.publicThreadStructrue
source: Public threads names should have a unique names without any whitespace and special characters.
fa_ir: نام گروه های عمومی باید منحصر به فرد و بدون علامت های خاص باشند.

# Thread.enterValidName
source: Enter the name of the conversation.
fa_ir: نام گفتگو را اینجا وارد کنید

# Thread.public
source: Public
fa_ir: عمومی

# Thread.SendContainer.voiceRecording
source: Voice Recording
fa_ir: در حال ضبط صدا

# Thread.SendContainer.attachment
source: Attachment
fa_ir: پیوست ها

# Thread.SendContainer.typeMessageHere
source: Type here...
fa_ir: پیام خود را اینجا وارد کنید...

# Thread.SendContainer.toForward
source: to forward
fa_ir: ارسال به

# Thread.export
source: Export
fa_ir: خروجی گرفتن

# ThreadList.Toolbar.startNewChat
source: Start a new Chat
fa_ir: یک گفتگوی جدید ایجاد کنید

# ThreadList.Toolbar.joinToPublicThread
source: Join to a public Chat
fa_ir: پیوستن به یک گروه عمومی

# ThreadList.Toolbar.fastMessage
source: Fast Message
fa_ir: پیام مستقیم

# ThreadList.Toolbar.createABot
source: Create a new Bot
fa_ir: ساخت بات جدید

# ThreadList.Toolbar.filter
source: Filter
fa_ir: فیلتر

# Thread.join
source: Join
fa_ir: پیوستن

# Thread.Join.question
source: Are you sure you want to join to this conversation?
fa_ir: آیا شما مطمئن هستید میخواهید به گفتگو بپیوندید؟

# Thread.Join.enterThreadNameHere
source: Enter name of the chat...
fa_ir: نام گفتگو را وارد کنید.

# Thread.Join.duplicateName
source: The thread name is not exist!
fa_ir: گفتگو پیدا نشد

# Thread.Join.footer
source: Join to a public thread by it's unique name.
fa_ir: پیوستن به یک گروه عمومی با نام منحصر به فرد

# Thread.Delete.footer
source: Are you sure you want to delete this conversation?
fa_ir: آیا مطمئن هستید می خواهید این گفتگو را حذف کنید؟

# Thread.fastMessageFooter
source: Create a thread immediately even though the person you are going to send a message to is not in the contact list.
fa_ir: ساخت یک گفتگو بدون وارد کردن فرد مورد نظر در لیست مخاطبان

# Thread.enterFastMessageType
source: Enter %@ here...
fa_ir: %@ را اینجا وارد کنید...

# Thread.Tabs.members
source: Members
fa_ir: اعضا

# Thread.Tabs.mutualgroup
source: Mutual Groups
fa_ir: گروه های مشترک

# Thread.Tabs.photos
source: Photos
fa_ir: تصویر

# Thread.Tabs.videos
source: Videos
fa_ir: ویدیو

# Thread.Tabs.file
source: Files
fa_ir: فایل

# Thread.Tabs.music
source: Musics
fa_ir: موزیک

# Thread.Tabs.voice
source: Voices
fa_ir: صدا

# Thread.Tabs.link
source: Links
fa_ir: لینک

# Thread.accessMicrophonePermission
source: Please go to the settings>Talk and then turned on microphone toggle.
fa_ir: لطفاً به قسمت تنظیمات و سپس اپلیکیشن تاک مراجعه کنید و سپس میکروفن را روشن کنید.

# Thread.createdAConversation
source: %@ created a conversation.
fa_ir: %@ گفتگویی ساخت.

# Thread.Toolbar.participants
source: Participants
fa_ir: عضو

# Thread.sendAttachments
source: Send %@ files
fa_ir: ارسال %@ فایل

# Thread.delete
source: Delete %@
fa_ir: حذف %@

# Thread.inviteLink
source: Invite Link
fa_ir: لینک دعوت

# Thread.isVoiceRecording
source: Is recording voice
fa_ir: در حال ضبط صدا

# Thread.isVideoRecording
source: Is recording video
fa_ir: در حال ضبط ویدیو

# Thread.forwardTheMessage
source: Forward the message
fa_ir: پیام را ارسال کنید

# Thread.forwardMessages
source: Forward %@ messages
fa_ir: %@ پیام را ارسال کنید

# Thread.leave
source: Leave %@
fa_ir: ترک %@

# Thread.leaveButton
source: Leave
fa_ir: ترک

# Thread.leave.footer
source: Are you sure you want to leave this conversation?
fa_ir: آیا شما مطمئن هستید که می خواهید این گفتگو را ترک کنید؟

# Thread.noMessage
source: There is no message to be shown.
fa_ir: هیچ پیامی برای نمایش وجود ندارد.

# Thread.onlyGroupAdminError
source: You are the only admin in the group, you can not leave or delete the group!
fa_ir: شما تنها مدیر این گروه هستید، برای ترک گروه ابتدا یک مدیر انتخاب کنید!

# Thread.onlyChannelAdminError
source: You are the only admin in the channel, you can not leave or delete the channel!
fa_ir: شما تنها مدیر این کانال هستید، برای ترک کانال ابتدا یک مدیر انتخاب کنید!

# ConnectionStatus.connecting
source: connecting
fa_ir: در حال اتصال

# ConnectionStatus.connected
source: connected
fa_ir: متصل شده

# ConnectionStatus.disconnected
source: waiting for network
fa_ir: در انتظار شبکه

# ConnectionStatus.reconnecting
source: reconnectiong
fa_ir: در حال اتصال مجدد

# ConnectionStatus.unauthorized
source: un authorized
fa_ir: عدم احراز هویت

source: participant
fa_ir: عضو

# Participant.Search.Type.name
source: Name or Family
fa_ir: نام

# Participant.Search.Type.username
source: User Name
fa_ir: نام کاربری

# Participant.Search.Type.cellphoneNumber
source: Mobile
fa_ir: شماره تماس

# Participant.Search.Type.admin
source: Admin
fa_ir: مدیر

# Participant.admin
source: Admin
fa_ir: مدیر

# Participant.online
source: Online
fa_ir: آنلاین

# Participant.owner
source: Owner
fa_ir: مالک

# Participant.assistant
source: Assistant
fa_ir: دستیار

# Participant.addAdminAccess
source: Add Admin Access
fa_ir: دادن دسترسی مدیر

# Participant.removeAdminAccess
source: Remove Admin Access
fa_ir: حذف دسترسی مدیر

# EditGroup.groupName
source: Group name
fa_ir: اسم گروه

# EditGroup.groupDescription
source: Group description
fa_ir: توضیحات (اختیاری)

# ExportChat.startTitle
source: Start Date
fa_ir: تاریخ شروع

# ExportChat.endTitle
source: End Date
fa_ir: تاریخ پایان

# ExportChat.export
source: Export
fa_ir: گرفتن خروجی

# DeleteMessageDialog.title
source: Delete selected messages
fa_ir: حذف پیام های انتخاب شده

# DeleteMessageDialog.subtitle
source: Are you sure you want to delete all selected messages?
fa_ir: آیا شما مطمئن هستید می خواهید پیام های انتخاب شده را پاک کنید؟

# DeleteMessageDialog.singleDeleteIsPinMessage
source: The deleted message is a pinned message, therefore you can not delete it for others.
fa_ir: پیام انتخابی شما پین شده است. شما قادر به حذف این پیام برای دیگران نمی باشید.

# DeleteMessageDialog.multipleDeleteContainsPinMessage
source: Selected messages contain a pin message, therefore you can not delete them for others.
fa_ir: یکی از پیام های انتخابی شما پین شده است. شما قادر به حذف پیام ها برای دیگران نمی باشید.

# DeleteMessageDialog.deleteForMeAllOtherIfPossible
source: Delete for me and others where it is possible
fa_ir: برای من و تمامی کسانی که امکان حذف برایشان ممکن است

# PinMessageDialog.title
source: How would you like to pin this message?
fa_ir: چسباندن پیام به چه نحوی باشد؟

# PinMessageDialog.pinAndNotify
source: Pin and notify all
fa_ir: چسباندن و با خبرسازی همه

# PinMessageDialog.justPin
source: Just pin
fa_ir: فقط چسباندن به بالا

# Login.title
source: Login
fa_ir: ورود

# Login.loginOrSignup
source: Login or Sign Up
fa_ir: ورود و ثبت نام

# Login.subtitle
source: For creating a user account in Talk please enter your phone number.
fa_ir: برای ایجاد حساب کاربری در پیام رسان تاک لطفاً شماره تلفن خود را وارد کنید.

# Login.staticToken
source: Enter your static token here.
fa_ir: توکن ثابت خود را اینجا وارد کنید.

# Login.phoneNumber
source: Enter your Phone number here.
fa_ir: شماره تماس خود را اینجا وارد کنید.

# Login.footer
source: Contact the support team if you have gotten into trouble with the login.
fa_ir: در صورت بروز مشکل در ورود با پشتیبانی تماس بگیرید.

# Login.Verify.verifyPhoneNumber
source: Verify the phone number
fa_ir: تایید شماره تلفن

# Login.Verfiy.verificationCodeSentTo
source: We have sent an SMS containing the activation code to your phone %@
fa_ir: ما یک پیامک حاوی کد فعال سازی به تلفن شما %@ ارسال کرده ایم

# Login.Verify.title
source: Verify
fa_ir: تایید

# Login.verifyCode
source: Verify Code
fa_ir: کد تایید

# Login.Verify.timer
source: %@ remained to receive the new code
fa_ir: %@ مانده تا دریافت مجدد کد

# Login.Verify.resendCode
source: Resend code
fa_ir: ارسال مجدد

# Settings.title
source: Settings
fa_ir: تنظیمات

# Settings.calls
source: Calls
fa_ir: تماس ها

# Settings.savedMessage
source: Saved Messages
fa_ir: صندوق پیام

# Settings.logs
source: Logs
fa_ir: لاگ ها

# Settings.assistants
source: Assistants
fa_ir: دستیار ها

# Settings.manageCalls
source: Manage Calls
fa_ir: مدیریت تماس ها

# Settings.logout
source: Logout
fa_ir: خروج

# Settings.notifictionSettings
source: Notification Settings
fa_ir: تنظیمات اعلانات

# Settings.download
source: Download Settings
fa_ir: تنظیمات دانلود

# Settings.userName
source: Username
fa_ir: نام کاربری

# Settings.phoneNumber
source: Phone Number
fa_ir: شماره تلفن

# Settings.bio
source: Biography
fa_ir: بیوگرافی

# Settings.language
source: Language
fa_ir: زبان

# Settings.restartToChangeLanguage
source: Please restart the app to change the language.
fa_ir: لطفاً برای تغییر زبان اپلیکیشن رو ریستارت کنید.

# Settings.logoutFromAccount
source: Logout from your account
fa_ir: خروج از حساب

# Settings.areYouSureToLogout
source: Are you sure you want to exit from your account?
fa_ir: آیا برای خارج شدن از حساب مطمئن هستید؟

# Settings.EditProfile.title
source: Edit profile
fa_ir: ویرایش پروفایل

# Setting.EditProfile.firstName
source: Name
fa_ir: نام

# Setting.EditProfile.firstNameHint
source: Enter your name here...
fa_ir: نام خود را اینجا وارد کنید...

# Setting.EditProfile.lastName
source: Family
fa_ir: نام خانوادگی

# Setting.EditProfile.lastNameHint
source: Enter your family here...
fa_ir: نام خانوادگی خود را اینجا وارد کنید

# Setting.EditProfile.userName
source: Username
fa_ir: نام کاربری

# Setting.EditProfile.userNameHint
source: Enter your username here...
fa_ir: نام کاربری خود را اینجا وارد کنید

# Setting.EditProfile.bio
source: Biography
fa_ir: بیوگرافی

# Setting.EditProfile.bioHint
source: Enter your biography here...
fa_ir: بیوگرافی خود را اینجا وارد کنید...

# Setting.EditProfile.bioHintMore
source: Enter a little bit about yourself...
fa_ir: در این قسمت می توانید کمی درباره خودتان بنویسید.

# Setting.EditProfile.enterToPodAccount
source: Enter to your POD account
fa_ir: ورود به حساب کاربری پاد

# Settings.darkModeEnabled
source: Dark Mode
fa_ir: حالت شب

# Support.version
source: Version: %@
fa_ir: نسخه: %@

# Support.aboutUsText
source: Talk was born in 2016. This messenger was produced and developed with the aim of creating deep and constructive communication and understanding organizational and non-organizational needs. It is hoped that according to the current conditions, Tak will take a stronger step every day on the path of sustainable development and creating a safe and fast platform.
fa_ir: تاک، در سال 1396 متولد شد. این پیام رسان با هدف ایجاد ارتباط عمیق و سازنده و درک نیازمندی های سازمانی و غیر سازمانی تولید و توسعه داده شده است. امید است با توجه به شرایط حال حاضر تاک هر روز در مسیر توسعه پایدار و ایجاد بستری امن و سریع قدمی محکمتر بردارد.

# Support.number
source: 021-91033000 internal 9
fa_ir: ۰۲۱-۹۱۰۳۳۰۰۰ داخلی ۹

# Support.callDetail
source: To contact the Talk support unit, you can use the following numbers to communicate with the relevant experts
fa_ir: برای تماس با واحد پشتیبانی تاک میتوانید از شماره های زیر جهت برقراری ارتباط با کارشناسان مربوطه استفاده نمایید

# Notification.Sound
source: Sound
fa_ir: صدا

# Notification.ShowDetails
source: Show details
fa_ir: اطلاعات بیشتر

# Notification.Vibration
source: Vibration
fa_ir: ویبره

# Notification.PrivateSettings
source: Private settings
fa_ir: تنظیمات پیام خصوصی

# Notification.GroupSettings
source: Group settings
fa_ir: تنظیمات گروهی

# Notification.ChannelSettings
source: Channel settings
fa_ir: تنظیمات کانال

# Tags.addToFolder
source: Add to folder
fa_ir: اضافه کردن به پوشه

# Tags.addNewFolder
source: Add Folder
fa_ir: ساخت پوشه

# Tags.addNewFolderSubtitle
source: Enter folder name to add threads to this folder you can manage folders from settings.
fa_ir: نام پوشه را وارد کنید و در مراحل بعدی گفتگو های خود را به این پوشه اضافه کنید

# Tags.enterNewFolderName
source: Enter the folder name here...
fa_ir: نام پوشه را وارد کنید

# Tags.manageFolders
source: Manage folders
fa_ir: مدیریت پوشه ها

# Messages.deletedMessageReply
source: The message has been deleted.
fa_ir: پیام حذف شده.

# Messages.Footer.edited
source: Edited
fa_ir: اصلاح شده

# Messages.resend
source: Resend
fa_ir: ارسال مجدد

# Messages.ActionMenu.reply
source: Reply
fa_ir: پاسخ

# Messages.ActionMenu.replyPrivately
source: Reply Privately
fa_ir: پاسخ خصوصی

# Messages.ActionMenu.forward
source: Forward
fa_ir: ارسال

# Messages.ActionMenu.copy
source: Copy
fa_ir: کپی

# Messages.ActionMenu.deleteCache
source: Delete cached file
fa_ir: حذف فایل کش شده

# Messages.ActionMenu.pinMessage
source: Pin
fa_ir: سنجاق کردن

# Messages.ActionMenu.unpinMessage
source: UNPin
fa_ir: از سنجاق در آوردن

# Messages.ActionMenu.saveImage
source: Save in Photos
fa_ir: ذخیره در گالری

# Messages.unreadMessages
source: Unread Messages
fa_ir: پیام های خوانده نشده

# Messages.deleteForMe
source: Delete for me
fa_ir: حذف برای خودم

# Messages.deleteForAll
source: Delete for all
fa_ir: حذف برای همه

# Map.mayLocation
source: My location
fa_ir: موقعیت من

# Map.hereIAm
source: I'm here!
fa_ir: من اینجا هستم!

# Memebers.searchedMembers
source: Searched Members
fa_ir: اعضای جستجو شده

# Tab.download
source: Download
fa_ir: دانلود

# Download.images
source: Images
fa_ir: تصاویر

# Download.files
source: Files
fa_ir: فایل ها

# Download.automaticallyDownloadPrivateImages
source: Download images in a private conversation automatically
fa_ir: دانلود تصاویر گفتگوی خصوصی به صورت اتوماتیک.

# Download.automaticallyDownloadPrivateFiles
source: Download files in a private conversation automatically
fa_ir: دانلود فایل های گفتگوی خصوصی به صورت اتوماتیک.
